{
    "projects": [
        {
            "_id": "613940bb6584bd2c435836d0",
            "index": 0,
            "picture": "http://placehold.it/32x32",
            "name": "Airbnb Clone",
            "technologies": ["Next.js", "Tailwind CSS", "API"],
            "preview": "https://airbnb-clone-react.vercel.app/",
            "github": "https://github.com/CVE-078/airbnb-clone-react",
            "type": "Clone",
            "about": "Dolore amet occaecat mollit mollit dolore. Et do anim est labore voluptate dolore nulla proident. Ipsum anim esse magna dolore quis ullamco consequat est ullamco nulla. Non eu consequat incididunt ut mollit pariatur irure officia. Eu commodo ad aliqua fugiat mollit amet.\r\n"
        },
        {
            "_id": "613940bbb724aec997d8cd98",
            "index": 1,
            "picture": "http://placehold.it/32x32",
            "name": "F1 Game Leaderboard",
            "technologies": [
                "Vue.js",
                "Firebase",
                "Tailwind CSS",
                "SCSS",
                "BEM"
            ],
            "preview": "https://f1-intermix.netlify.app/",
            "github": "https://github.com/CVE-078/f1-leaderboard",
            "type": "Application",
            "about": "Incididunt aliqua amet officia nostrud adipisicing velit fugiat ad qui ex anim anim ad. Labore occaecat do excepteur labore cillum sit ut mollit anim magna exercitation laboris et magna. Ad officia enim ipsum aliqua minim voluptate officia duis et adipisicing esse. Aliqua amet minim et dolore occaecat. Fugiat sint et ullamco laboris quis magna proident amet id velit nulla culpa. Id ullamco occaecat adipisicing consequat magna ea magna culpa culpa deserunt mollit velit eiusmod.\r\n"
        },
        {
            "_id": "613940bb80ec583be8640b39",
            "index": 2,
            "picture": "http://placehold.it/32x32",
            "name": "Spense Landing Page",
            "technologies": ["Next.js", "SCSS", "BEM"],
            "preview": "https://spense-landing-page.vercel.app/",
            "github": "https://github.com/CVE-078/spense-landing-page",
            "type": "Challenge",
            "about": "Nostrud et ad laborum reprehenderit magna exercitation laborum exercitation eu sunt. Incididunt amet est aute labore sint do irure excepteur esse eu id. Excepteur ea enim eu consectetur irure duis consectetur tempor consectetur adipisicing. Tempor irure pariatur excepteur commodo cupidatat proident ea esse. Eiusmod laboris ipsum exercitation velit sunt dolor nulla amet. Culpa aliqua tempor sint proident officia tempor. Voluptate officia sint pariatur nulla fugiat.\r\n"
        },
        {
            "_id": "613940bb41e4759548a31a5a",
            "index": 3,
            "picture": "http://placehold.it/32x32",
            "name": "Weather App",
            "technologies": ["Vue.js", "SCSS", "BEM", "REST API"],
            "github": "https://github.com/CVE-078/weather-app",
            "type": "Application",
            "about": "Consectetur ullamco qui Lorem ad culpa sit do cupidatat nostrud duis ad et. Exercitation cupidatat consequat deserunt amet commodo sit velit labore amet mollit officia. Esse et quis irure sunt voluptate quis. Exercitation sunt eiusmod aute cillum proident sunt cillum. Labore adipisicing deserunt cillum dolor anim cupidatat in velit quis sunt esse id.\r\n"
        }
    ]
}
